%1, %2=
&Add...=新增(&A)...
&Copy selection / Save web page=
&Display all notes:=
&Do not Remind Me Again=不再提醒我(&D)
&Edit Links...=編輯連結(&E)...
&Minimize=最小化(&M)
&Options...=選項(&O)...
&Paste to {p}=
&Remove=刪除(&R)
&Restore=還原(&R)
&Restore defaults=
&Run {p} Note when Windows starts=
/Tags=/標籤
{p}=
{p} Calendar=
{p} Note=
{p} Note is running.=
<New Task>=<新增任務>
100%=
20%=
40%=
60%=
80%=
About=關於
About...=
Add to Calendar...=新增到日曆...
Automatically create &Today's Tasks.=自動建立今日任務(&T)。
Blue=藍色
Boundary of day:=每日起點：
Bring all notes to front=
Button:=
Can not find web browser window.\n\nPlease set keyboard focus or mouse cursor on web browser window.=找不到瀏覽器視窗。\n\n請保持鍵盤焦點或者滑鼠游標在瀏覽器視窗上面。
Cancel=取消
Capture &screen=
Clip screenshot=
Clipping destination=
Close=關閉
Close all notes=
Close All Notes But This=關閉其它記事
Compact mode=精簡模式
Complete=完成
Copy selection / Capture webpage=
Create Link...=建立連結...
Create new &note:=建立新的記事(&N)：
Delay to Tomorrow=延遲到明天
Delay to...=延遲到...
Delete=刪除
Delete\tDel=刪除\tDel
Do you want to delete the note '%1'?=是否要刪除記事「%1」？
Do you want to delete todo item [%1]?=
Double-Click Action=
Edit\tF2=編輯\tF2
Exit=
Failed to copy task.=複製任務失敗。
Failed to create folder: %1=建立資料夾失敗：%1
Failed to open database!=開啟資料庫失敗！
Failed to register hot key:\n%1=註冊快速鍵失敗：\n%1
Failed to save the notes!=儲存記事失敗！
Failed to save Todo list=儲存任務清單失敗
Font...=字型...
General=一般
Global hot keys allow you to access {p} functions at any time from any application provided Wiz Note is running. Click in the fields and press a key combination to modify the current settings.=
Green=綠色
Half done=完成 50%
Help=說明
Hot Key=快速鍵
Indent\tTab / Ctrl+Right=
Load recent notes=載入最近的記事
Manual=
Minimize=
Mission Completed=任務完成
Move &uncompleted tasks to Today's Tasks.=移動未完成的任務到今日任務(&U)。
Move Down\tCtrl+Down=向下移動\tCtrl+Down
Move Up\tCtrl+Up=向上移動\tCtrl+Up
My Notes=我的記事
New note=新增記事
New Sub-Task\tInsert=新增子任務\tInsert
New Task\tEnter=新增任務\tEnter
Normal mode=普通模式
Normal\tCtrl+0=普通\tCtrl+0
Not Urgent and Not Important\tCtrl+4=不緊急也不重要\tCtrl+4
Not Urgent but Important\tCtrl+3=不緊急但重要\tCtrl+3
Note=記事
Notes=記事
OK=確定
Opacity=不透明度
Open {p}=
Open {p} Calendar=
Options=選項
Options...=
Paste to {p}=
Pink=粉紅色
Priority=優先順序
Prompt to select a folder=
Purple=紫色
Quarter done=完成 25%
Remind Me &Next Time=下次提醒我(&N)
Reminder=提醒
Save to My Drafts=
Save to selected folder=
Select documents.=選擇文件
Set Selection as Tags=設定選取部分作為標籤
Set Selection as Title=設定選取部分作為標題
Show all notes=顯示全部記事
Show all opened notes=顯示所有開啟的記事
Show all recent notes=顯示最近的記事
Show taskbar &buttons (Window 7 only).=顯示工作列按鈕 (僅適用於 Windows 7)(&B)
Show tasks=顯示任務
Sync=
Synchronization=同步
System=系統
Task done=任務完成
Task Links=任務連結
Task start=任務開始
Text has been saved in my drafts.=文字已經被儲存到我的草稿
There is no clipboard data to save.=沒有可以用來儲存的剪貼簿資料。
Three quarters done=完成 75%
Today's Task=今日任務
Todo Item=任務項目
Todo List=任務清單
Todo list=任務清單
Todo List=任務清單
Todo list=任務清單
Toolbar=
Toolbar buttons=
Tray=通知區域
Tray Icon=
Un-indent\tShift+Tab / Ctrl+Left=
Untitled=未命名
Urgent and Important\tCtrl+1=緊急而且重要\tCtrl+1
Urgent but Not Important\tCtrl+2=緊急但不重要\tCtrl+2
View Result=顯示結果
White=白色
WizNote=
Yellow=黃色